// 邢轩 2020/04/30 
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的君雨",
        "真的很高兴能够认识你啊",
        "荣幸之至，送你个小礼物咯",
        "希望你能喜欢叭",
        "不喜欢也没用",
        "希望我们能够走到一起并且未来美好",
        "每天开心，给爸爸笑",
        "臭妹妹，以后也要听话嗷",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-04-23T00:54:16",
    // 双方的名字
    names: ["邢轩", "赵君雨（憨憨）"]
}
